Repository: Nerdykidtech/Autheris
Catalog: Vaultic/Localizable.xcstrings
Source language: en
Languages: de_de, es_es, fr_fr, ja, pt_br, zh_hans

source: Tap a version to show or hide release notes. Newest first.
de_de: Tippen Sie auf eine Version, um die Versionshinweise ein- oder auszublenden. Neueste zuerst.
es_es: Toca una versión para ver u ocultar sus notas. La más reciente, primero.
fr_fr: Touchez une version pour afficher ou masquer ses notes. La plus récente en premier.
ja: バージョンをタップするとリリースノートが表示・非表示になります。新しい順です。
pt_br: Toque em uma versão para mostrar ou ocultar as notas. Mais recente primeiro.
zh_hans: 点按版本号即可展开或收起更新说明，最新的在最前。

source: Tap to reveal the setup key
de_de: Tippen, um den Einrichtungsschlüssel anzuzeigen
es_es: Toca para mostrar la clave de configuración
fr_fr: Touchez pour afficher la clé de configuration
ja: タップしてセットアップキーを表示
pt_br: Toque para mostrar a chave de configuração
zh_hans: 点按以显示设置密钥

source: That verification-code link isn't in the expected otpauth format.
de_de: Dieser Link hat nicht das erwartete otpauth-Format.
es_es: Ese enlace de verificación no tiene el formato otpauth esperado.
fr_fr: Ce lien de code de vérification n'est pas au format otpauth attendu.
ja: この確認コードのリンクは、想定された otpauth 形式ではありません。
pt_br: Esse link de código de verificação não está no formato otpauth esperado.
zh_hans: 这个验证码链接不是预期的 otpauth 格式。

source: The Autheris CloudKit schema has not been deployed yet.
de_de: Das CloudKit-Schema von Autheris wurde noch nicht bereitgestellt.
es_es: El esquema de CloudKit de Autheris aún no se ha implementado.
fr_fr: Le schéma CloudKit d’Autheris n’a pas encore été déployé.
ja: Autheris の CloudKit スキーマはまだデプロイされていません。
pt_br: O esquema do CloudKit do Autheris ainda não foi implantado.
zh_hans: Autheris 的 CloudKit 架构尚未部署。

source: The codes stored on this device can't be read by this version of Autheris. They haven't been changed. You can set them aside and start over, then restore a backup from Settings — or, with iCloud sync on, let your other devices bring them back.
de_de: Die auf diesem Gerät gespeicherten Codes können von dieser Version von Autheris nicht gelesen werden. Sie wurden nicht verändert. Sie können sie beiseitelegen und neu beginnen und dann eine Sicherung in den Einstellungen wiederherstellen – oder sie bei aktivierter iCloud-Synchronisierung von Ihren anderen Geräten zurückholen lassen.
es_es: Esta versión de Autheris no puede leer los códigos guardados en este dispositivo. No se han modificado. Puedes apartarlos y empezar de nuevo, y después restaurar una copia desde Ajustes o, con la sincronización con iCloud activada, dejar que tus otros dispositivos los recuperen.
fr_fr: Cette version d'Autheris ne peut pas lire les codes enregistrés sur cet appareil. Ils n'ont pas été modifiés. Vous pouvez les mettre de côté et repartir de zéro, puis restaurer une sauvegarde depuis Réglages, ou, avec la synchronisation iCloud activée, laisser vos autres appareils les rapatrier.
ja: この端末に保存されているコードは、このバージョンの Autheris では読み取れません。コードは変更されていません。コードを別に保管してやり直し、設定からバックアップを復元できます。iCloud 同期がオンなら、ほかの端末からコードを戻すこともできます。
pt_br: Esta versão do Autheris não consegue ler os códigos salvos neste dispositivo. Eles não foram alterados. Você pode deixá-los de lado e recomeçar, depois restaurar um backup em Ajustes — ou, com a sincronização com o iCloud ativada, deixar que seus outros dispositivos os tragam de volta.
zh_hans: 此版本的 Autheris 无法读取存储在此设备上的验证码。它们没有被更改。你可以将它们另行保存并重新开始，然后在“设置”中恢复备份；如果开启了 iCloud 同步，也可以让其他设备将验证码同步回来。

source: The setup key in that link isn't a valid Base32 secret.
de_de: Der Einrichtungsschlüssel in diesem Link ist kein gültiges Base32-Secret.
es_es: La clave de configuración de ese enlace no es un secreto Base32 válido.
fr_fr: La clé de configuration de ce lien n'est pas un secret Base32 valide.
ja: このリンクのセットアップキーは有効な Base32 シークレットではありません。
pt_br: A chave de configuração nesse link não é um segredo Base32 válido.
zh_hans: 链接中的设置密钥不是有效的 Base32 密钥。

source: The unreadable codes couldn't be set aside, so nothing was changed.
de_de: Die nicht lesbaren Codes konnten nicht beiseitegelegt werden, daher wurde nichts verändert.
es_es: No se pudieron apartar los códigos ilegibles, así que no se ha cambiado nada.
fr_fr: Les codes illisibles n'ont pas pu être mis de côté ; rien n'a donc été modifié.
ja: 読み取れないコードを別に保管できなかったため、何も変更されていません。
pt_br: Não foi possível deixar de lado os códigos ilegíveis, então nada foi alterado.
zh_hans: 无法另行保存无法读取的验证码，因此未做任何更改。

source: The unreadable codes stay on this device, kept apart from the codes Autheris uses, and Autheris starts with none. Apple Watch keeps its codes until the next change here.
de_de: Die nicht lesbaren Codes bleiben auf diesem Gerät, getrennt von den Codes, die Autheris verwendet, und Autheris beginnt ohne Codes. Die Apple Watch behält ihre Codes bis zur nächsten Änderung hier.
es_es: Los códigos ilegibles se quedan en este dispositivo, separados de los que usa Autheris, y Autheris empieza sin ninguno. El Apple Watch conserva sus códigos hasta el próximo cambio aquí.
fr_fr: Les codes illisibles restent sur cet appareil, à l'écart des codes qu'utilise Autheris, et Autheris repart sans aucun code. L'Apple Watch conserve ses codes jusqu'à la prochaine modification ici.
ja: 読み取れないコードは、Autheris が使用するコードとは別にこの端末に残り、Autheris はコードがない状態から始まります。Apple Watch のコードは、ここで次に変更があるまでそのまま残ります。
pt_br: Os códigos ilegíveis ficam neste dispositivo, separados dos códigos que o Autheris usa, e o Autheris começa sem nenhum. O Apple Watch mantém seus códigos até a próxima alteração aqui.
zh_hans: 无法读取的验证码会保留在此设备上，与 Autheris 使用的验证码分开存放，Autheris 将从零开始。Apple Watch 上的验证码会保留到此处下次更改为止。

source: These codes will be permanently removed from this device. This cannot be undone.
de_de: Diese Codes werden endgültig von diesem Gerät entfernt. Das kann nicht rückgängig gemacht werden.
es_es: Estos códigos se eliminarán de forma permanente de este dispositivo. Esta acción no se puede deshacer.
fr_fr: Ces codes seront définitivement supprimés de cet appareil. Cette action est irréversible.
ja: これらのコードはこの端末から完全に削除されます。この操作は取り消せません。
pt_br: Estes códigos serão removidos em definitivo deste dispositivo. Isso não pode ser desfeito.
zh_hans: 这些账户将从本设备彻底删除，此操作无法撤销。

source: This backup couldn't be read.
de_de: Diese Sicherung konnte nicht gelesen werden.
es_es: No se pudo leer esta copia de seguridad.
fr_fr: Impossible de lire cette sauvegarde.
ja: このバックアップを読み込めませんでした。
pt_br: Não foi possível ler este backup.
zh_hans: 无法读取此备份。

source: This backup is encrypted. Enter the password used when it was created.
de_de: Diese Sicherung ist verschlüsselt. Geben Sie das Passwort ein, das beim Erstellen verwendet wurde.
es_es: Esta copia está cifrada. Introduce la contraseña que usaste al crearla.
fr_fr: Cette sauvegarde est chiffrée. Saisissez le mot de passe utilisé lors de sa création.
ja: このバックアップは暗号化されています。作成時に設定したパスワードを入力してください。
pt_br: Este backup é criptografado. Digite a senha usada quando ele foi criado.
zh_hans: 这个备份已加密，请输入创建时所用的密码。

source: This backup uses an unsupported format version.
de_de: Dieses Backup verwendet eine nicht unterstützte Formatversion.
es_es: Esta copia de seguridad usa una versión de formato no compatible.
fr_fr: Cette sauvegarde utilise une version de format non prise en charge.
ja: このバックアップはサポートされていない形式のバージョンを使用しています。
pt_br: Este backup usa uma versão de formato não compatível.
zh_hans: 此备份使用了不受支持的格式版本。

source: This build is not configured for iCloud. Add the iCloud capability to the Autheris target.
de_de: Dieser Build ist nicht für iCloud konfiguriert. Füge dem Autheris-Target die iCloud-Fähigkeit hinzu.
es_es: Esta compilación no está configurada para iCloud. Añade la capacidad de iCloud al target de Autheris.
fr_fr: Cette version n’est pas configurée pour iCloud. Ajoutez la fonctionnalité iCloud à la cible Autheris.
ja: このビルドは iCloud 用に構成されていません。Autheris ターゲットに iCloud 機能を追加してください。
pt_br: Esta compilação não está configurada para o iCloud. Adicione o recurso iCloud ao target do Autheris.
zh_hans: 此版本未配置 iCloud。请为 Autheris 目标添加 iCloud 功能。

source: This build is not entitled to the %@ iCloud container.
de_de: Dieser Build ist nicht für den iCloud-Container %@ berechtigt.
es_es: Esta compilación no tiene permiso para el contenedor de iCloud %@.
fr_fr: Cette version n’a pas le droit d’accéder au conteneur iCloud %@.
ja: このビルドには iCloud コンテナ %@ の使用権限がありません。
pt_br: Esta compilação não tem permissão para o contêiner do iCloud %@.
zh_hans: 此版本无权使用 iCloud 容器 %@。

source: This code changes only when you ask for the next one. Raise the counter if the service has moved ahead of it — for instance after a code was used on a device that no longer has this account.
de_de: Dieser Code ändert sich nur, wenn Sie den nächsten anfordern. Erhöhen Sie den Zähler, wenn der Dienst voraus ist – etwa nachdem ein Code auf einem Gerät verwendet wurde, das dieses Konto nicht mehr hat.
es_es: Este código solo cambia cuando pides el siguiente. Aumenta el contador si el servicio se ha adelantado; por ejemplo, después de usar un código en un dispositivo que ya no tiene esta cuenta.
fr_fr: Ce code ne change que lorsque vous demandez le suivant. Augmentez le compteur si le service est en avance — par exemple après avoir utilisé un code sur un appareil qui n’a plus ce compte.
ja: このコードは、次のコードを要求したときだけ変わります。サービスのカウンターが進んでいる場合はカウンターを増やしてください。たとえば、このアカウントがない別の端末でコードを使用した後などです。
pt_br: Este código só muda quando você pede o próximo. Aumente o contador se o serviço estiver à frente — por exemplo, depois de usar um código em um dispositivo que não tem mais esta conta.
zh_hans: 此代码仅在你请求下一个时才更改。如果服务的计数器已经前进，请提高计数器——例如，在不再拥有此账户的设备上使用过代码之后。

source: This export is too large for a single QR code. Use Backup from the menu to transfer your tokens as a file instead.
de_de: Dieser Export ist zu groß für einen einzelnen QR-Code. Nutzen Sie stattdessen Sicherung im Menü, um Ihre Codes als Datei zu übertragen.
es_es: Esta exportación es demasiado grande para un solo código QR. Usa Copia de seguridad en el menú para pasar tus códigos como archivo.
fr_fr: Cet export est trop volumineux pour un seul QR code. Utilisez Sauvegarde dans le menu pour transférer vos codes sous forme de fichier.
ja: この書き出しは 1 つの QR コードには大きすぎます。代わりにメニューの「バックアップ」でファイルとして移してください。
pt_br: Esta exportação é grande demais para um único QR code. Use Backup no menu para transferir seus códigos como arquivo.
zh_hans: 这个导出内容太大，一个二维码装不下。请改用菜单里的“备份”，以文件方式转移账户。

source: This file holds every setup key as plain text. Anyone who gets a copy can generate your codes. An encrypted backup is safer.
de_de: Diese Datei enthält alle Einrichtungsschlüssel als Klartext. Wer eine Kopie erhält, kann deine Codes erzeugen. Ein verschlüsseltes Backup ist sicherer.
es_es: Este archivo contiene todas las claves de configuración como texto sin cifrar. Cualquiera que obtenga una copia puede generar tus códigos. Una copia de seguridad cifrada es más segura.
fr_fr: Ce fichier contient toutes les clés de configuration en clair. Toute personne qui en obtient une copie peut générer vos codes. Une sauvegarde chiffrée est plus sûre.
ja: このファイルにはすべてのセットアップキーが平文で含まれます。コピーを入手した人は誰でもあなたのコードを生成できます。暗号化されたバックアップの方が安全です。
pt_br: Este arquivo guarda todas as chaves de configuração em texto simples. Qualquer pessoa que tiver uma cópia pode gerar seus códigos. Um backup criptografado é mais seguro.
zh_hans: 此文件以明文形式保存所有设置密钥。任何获得副本的人都能生成你的验证码。加密备份更安全。

source: This file isn't a supported Aegis, andOTP, or 2FAS export.
de_de: Diese Datei ist kein unterstützter Export von Aegis, andOTP oder 2FAS.
es_es: Este archivo no es una exportación compatible de Aegis, andOTP o 2FAS.
fr_fr: Ce fichier n'est pas un export Aegis, andOTP ou 2FAS pris en charge.
ja: このファイルは対応している Aegis、andOTP、2FAS のエクスポートではありません。
pt_br: Este arquivo não é uma exportação compatível do Aegis, andOTP ou 2FAS.
zh_hans: 此文件不是受支持的 Aegis、andOTP 或 2FAS 导出文件。

source: This file isn't a valid encrypted Autheris backup.
de_de: Diese Datei ist kein gültiges verschlüsseltes Autheris-Backup.
es_es: Este archivo no es una copia de seguridad cifrada válida de Autheris.
fr_fr: Ce fichier n’est pas une sauvegarde Autheris chiffrée valide.
ja: このファイルは有効な暗号化済み Autheris バックアップではありません。
pt_br: Este arquivo não é um backup criptografado válido do Autheris.
zh_hans: 此文件不是有效的 Autheris 加密备份。

source: This token was deleted on another device, so your changes weren't saved.
de_de: Dieser Token wurde auf einem anderen Gerät gelöscht, daher wurden deine Änderungen nicht gespeichert.
es_es: Este token se eliminó en otro dispositivo, así que tus cambios no se guardaron.
fr_fr: Ce jeton a été supprimé sur un autre appareil ; vos modifications n’ont donc pas été enregistrées.
ja: このトークンはほかのデバイスで削除されたため、変更は保存されませんでした。
pt_br: Este token foi excluído em outro dispositivo, então suas alterações não foram salvas.
zh_hans: 此令牌已在另一台设备上删除，因此你的更改未保存。

source: Time-based (TOTP)
de_de: Zeitbasiert (TOTP)
es_es: Basado en tiempo (TOTP)
fr_fr: Basé sur le temps (TOTP)
ja: 時間ベース (TOTP)
pt_br: Baseado em tempo (TOTP)
zh_hans: 基于时间 (TOTP)

source: Tip: You can also scan this with your iPhone camera
de_de: Tipp: Sie können ihn auch mit der iPhone-Kamera scannen
es_es: Consejo: también puedes escanearlo con la cámara del iPhone
fr_fr: Astuce : vous pouvez aussi le scanner avec l'appareil photo de votre iPhone
ja: ヒント: iPhone のカメラでも読み取れます
pt_br: Dica: você também pode escanear com a câmera do iPhone
zh_hans: 提示：也可以用 iPhone 相机扫描

source: To scan QR codes, please allow camera access
de_de: Erlauben Sie den Kamerazugriff, um QR-Codes zu scannen
es_es: Para escanear códigos QR, permite el acceso a la cámara
fr_fr: Pour scanner des QR codes, autorisez l'accès à la caméra
ja: QR コードを読み取るには、カメラへのアクセスを許可してください
pt_br: Para escanear QR codes, permita o acesso à câmera
zh_hans: 要扫描二维码，请允许访问相机

source: Token details
de_de: Code-Details
es_es: Detalles del código
fr_fr: Détails du code
ja: コードの詳細
pt_br: Detalhes do código
zh_hans: 账户详情

source: Tokens Already Exist
de_de: Codes bereits vorhanden
es_es: Los códigos ya existen
fr_fr: Les codes existent déjà
ja: コードはすでにあります
pt_br: Os códigos já existem
zh_hans: 账户已存在

source: Tokens are stored only on this device.
de_de: Tokens werden nur auf diesem Gerät gespeichert.
es_es: Los tokens se guardan solo en este dispositivo.
fr_fr: Les jetons sont stockés uniquement sur cet appareil.
ja: トークンはこのデバイスにのみ保存されています。
pt_br: Os tokens são armazenados apenas neste dispositivo.
zh_hans: 令牌仅存储在此设备上。

source: Tokens live in the device Keychain, protected by your passcode and Face ID / Touch ID.
de_de: Die Codes liegen im Schlüsselbund des Geräts, geschützt durch Ihren Gerätecode und Face ID / Touch ID.
es_es: Los códigos viven en el llavero del dispositivo, protegidos por tu código de acceso y Face ID / Touch ID.
fr_fr: Les codes résident dans le trousseau de l'appareil, protégés par votre code et Face ID / Touch ID.
ja: コードは端末のキーチェーンに保存され、パスコードと Face ID / Touch ID で保護されます。
pt_br: Os códigos ficam no Keychain do dispositivo, protegidos pelo seu código de acesso e por Face ID / Touch ID.
zh_hans: 账户保存在设备的钥匙串中，由你的密码和 Face ID / Touch ID 保护。

source: Tokens stay on this device either way. Before deleting from iCloud, turn off iCloud Sync on your other devices — any device that still has it on will upload its tokens again.
de_de: Die Tokens bleiben in jedem Fall auf diesem Gerät. Deaktiviere vor dem Löschen aus iCloud die iCloud-Synchronisierung auf deinen anderen Geräten – jedes Gerät, auf dem sie noch aktiv ist, lädt seine Tokens erneut hoch.
es_es: Los tokens se quedan en este dispositivo en cualquier caso. Antes de eliminarlos de iCloud, desactiva la sincronización con iCloud en tus otros dispositivos: cualquier dispositivo que la tenga activada volverá a subir sus tokens.
fr_fr: Les jetons restent sur cet appareil dans tous les cas. Avant de les supprimer d’iCloud, désactivez la synchronisation iCloud sur vos autres appareils : tout appareil sur lequel elle reste activée enverra à nouveau ses jetons.
ja: どちらの場合もトークンはこのデバイスに残ります。iCloud から削除する前に、ほかのデバイスで iCloud 同期をオフにしてください。同期がオンのままのデバイスは、トークンを再びアップロードします。
pt_br: Os tokens permanecem neste dispositivo de qualquer forma. Antes de excluir do iCloud, desative a sincronização com o iCloud nos seus outros dispositivos — qualquer dispositivo que ainda a tenha ativada enviará seus tokens novamente.
zh_hans: 无论哪种方式，令牌都会保留在此设备上。从 iCloud 删除之前，请先在你的其他设备上关闭 iCloud 同步——仍开启同步的设备会再次上传其令牌。

source: Total scanned:
de_de: Insgesamt gescannt:
es_es: Total escaneados:
fr_fr: Total scanné :
ja: 読み取り合計:
pt_br: Total escaneado:
zh_hans: 共扫描：

source: Transfer via QR Code
de_de: Per QR-Code übertragen
es_es: Transferir por código QR
fr_fr: Transférer par QR code
ja: QR コードで転送
pt_br: Transferir por QR code
zh_hans: 通过二维码转移

source: Try Again
de_de: Erneut versuchen
es_es: Reintentar
fr_fr: Réessayer
ja: もう一度試す
pt_br: Tentar de novo
zh_hans: 重试

source: Turn off iCloud Sync?
de_de: iCloud-Synchronisierung ausschalten?
es_es: ¿Desactivar la sincronización con iCloud?
fr_fr: Désactiver la synchronisation iCloud ?
ja: iCloud 同期をオフにしますか？
pt_br: Desligar a sincronização com o iCloud?
zh_hans: 关闭 iCloud 同步？

source: Type
de_de: Typ
es_es: Tipo
ja: 種類
pt_br: Tipo
zh_hans: 类型

source: Unable to Generate QR Code
de_de: QR-Code kann nicht erstellt werden
es_es: No se puede generar el código QR
fr_fr: Impossible de générer le QR code
ja: QR コードを生成できません
pt_br: Não é possível gerar o QR code
zh_hans: 无法生成二维码

source: Unable to open Mail. Please email %@ with subject "%@".
de_de: Mail kann nicht geöffnet werden. Bitte schreiben Sie an %@ mit dem Betreff „%@“.
es_es: No se puede abrir Mail. Escribe a %@ con el asunto «%@».
fr_fr: Impossible d'ouvrir Mail. Écrivez à %@ avec l'objet « %@ ».
ja: メールを開けませんでした。%@ 宛に件名「%@」でご連絡ください。
pt_br: Não foi possível abrir o Mail. Envie um e-mail para %@ com o assunto “%@”.
zh_hans: 无法打开邮件。请发邮件至 %1$@，主题为“%2$@”。

source: Unlock
de_de: Entsperren
es_es: Desbloquear
fr_fr: Déverrouiller
ja: ロック解除
pt_br: Desbloquear
zh_hans: 解锁

source: Unlock Autheris to view your tokens.
de_de: Entsperren Sie Autheris, um Ihre Codes zu sehen.
es_es: Desbloquea Autheris para ver tus códigos.
fr_fr: Déverrouillez Autheris pour voir vos codes.
ja: Autheris のロックを解除してコードを表示します。
pt_br: Desbloqueie o Autheris para ver seus códigos.
zh_hans: 解锁 Autheris 以查看你的账户。

source: Unlock to view your tokens
de_de: Entsperren, um Ihre Codes zu sehen
es_es: Desbloquea para ver tus códigos
fr_fr: Déverrouillez pour voir vos codes
ja: ロックを解除してコードを表示
pt_br: Desbloqueie para ver seus códigos
zh_hans: 解锁以查看你的账户

source: Unlock with Face ID
de_de: Mit Face ID entsperren
es_es: Desbloquear con Face ID
fr_fr: Déverrouiller avec Face ID
ja: Face ID でロック解除
pt_br: Desbloquear com Face ID
zh_hans: 使用 Face ID 解锁

source: Unlock with Touch ID
de_de: Mit Touch ID entsperren
es_es: Desbloquear con Touch ID
fr_fr: Déverrouiller avec Touch ID
ja: Touch ID でロック解除
pt_br: Desbloquear com Touch ID
zh_hans: 使用 Touch ID 解锁

source: Unpin
de_de: Loslösen
es_es: Dejar de fijar
fr_fr: Désépingler
ja: ピン留めを解除
pt_br: Desafixar
zh_hans: 取消置顶

source: Unsaved Changes
de_de: Ungesicherte Änderungen
es_es: Cambios sin guardar
fr_fr: Modifications non enregistrées
ja: 未保存の変更
pt_br: Alterações não salvas
zh_hans: 未保存的更改

source: Upload QR
de_de: QR hochladen
es_es: Subir QR
fr_fr: Importer un QR
ja: QR を読み込む
pt_br: Enviar QR
zh_hans: 上传二维码

source: Upload a screenshot of a QR code, or a Google Transfer / export image
de_de: Laden Sie einen Screenshot eines QR-Codes hoch oder ein Google-Transfer-/Export-Bild
es_es: Sube una captura de un código QR, o una imagen de exportación o transferencia de Google
fr_fr: Importez une capture de QR code, ou une image d'export / transfert Google
ja: QR コードのスクリーンショット、または Google の転送・エクスポート画像を読み込めます
pt_br: Envie uma captura de tela de um QR code ou uma imagem de transferência/exportação do Google
zh_hans: 上传二维码截图，或 Google 转移／导出图片

source: Use a password of at least %lld characters.
de_de: Verwende ein Passwort mit mindestens %lld Zeichen.
es_es: Usa una contraseña de al menos %lld caracteres.
fr_fr: Utilisez un mot de passe d'au moins %lld caractères.
ja: %lld文字以上のパスワードを使用してください。
pt_br: Use uma senha com pelo menos %lld caracteres.
zh_hans: 请使用至少 %lld 个字符的密码。

source: Use service default
de_de: Dienststandard verwenden
es_es: Usar el valor del servicio
fr_fr: Utiliser la valeur du service
ja: サービス既定値を使用
pt_br: Usar o padrão do serviço
zh_hans: 使用服务默认值

source: Verification Code Added
de_de: Verifizierungscode hinzugefügt
es_es: Código de verificación añadido
fr_fr: Code de vérification ajouté
ja: 確認コードを追加しました
pt_br: Código de verificação adicionado
zh_hans: 验证码已添加

source: Verification Codes Added
de_de: Verifizierungscodes hinzugefügt
es_es: Códigos de verificación añadidos
fr_fr: Codes de vérification ajoutés
ja: 確認コードを追加しました
pt_br: Códigos de verificação adicionados
zh_hans: 验证码已添加

source: Version
es_es: Versión
ja: バージョン
pt_br: Versão
zh_hans: 版本

source: Version %@
es_es: Versión %@
ja: バージョン %@
pt_br: Versão %@
zh_hans: 版本 %@

source: Version %@ (%@)
de_de: Version %1$@ (%2$@)
es_es: Versión %1$@ (%2$@)
fr_fr: Version %1$@ (%2$@)
ja: バージョン %1$@ (%2$@)
pt_br: Versão %1$@ (%2$@)
zh_hans: 版本 %1$@（%2$@）

source: Version %@, %@
de_de: Version %1$@, %2$@
es_es: Versión %1$@, %2$@
fr_fr: Version %1$@, %2$@
ja: バージョン %1$@、%2$@
pt_br: Versão %1$@, %2$@
zh_hans: 版本 %1$@，%2$@

source: View Secret
de_de: Schlüssel anzeigen
es_es: Ver secreto
fr_fr: Voir le secret
ja: シークレットを表示
pt_br: Ver segredo
zh_hans: 查看密钥

source: Waiting for first sync
de_de: Warte auf erste Synchronisierung
es_es: Esperando la primera sincronización
fr_fr: En attente de la première synchronisation
ja: 最初の同期を待っています
pt_br: Aguardando a primeira sincronização
zh_hans: 正在等待首次同步

source: Website
de_de: Webseite
es_es: Sitio web
fr_fr: Site web
ja: ウェブサイト
pt_br: Site
zh_hans: 网站

source: Why Autheris
de_de: Warum Autheris
es_es: Por qué Autheris
fr_fr: Pourquoi Autheris
ja: Autheris の特長
pt_br: Por que o Autheris
zh_hans: 为什么选择 Autheris

source: Will retry automatically. Changes are saved on this device.
de_de: Wird automatisch erneut versucht. Änderungen werden auf diesem Gerät gespeichert.
es_es: Se reintentará automáticamente. Los cambios se guardan en este dispositivo.
fr_fr: Nouvel essai automatique. Les modifications sont enregistrées sur cet appareil.
ja: 自動的に再試行します。変更はこのデバイスに保存されています。
pt_br: Uma nova tentativa será feita automaticamente. As alterações são salvas neste dispositivo.
zh_hans: 将自动重试。更改已保存在此设备上。

source: You've scanned a QR code with authentication tokens. Would you like to import them?
de_de: Sie haben einen QR-Code mit Authentifizierungs-Codes gescannt. Möchten Sie sie importieren?
es_es: Has escaneado un código QR con códigos de autenticación. ¿Quieres importarlos?
fr_fr: Vous avez scanné un QR code contenant des codes d'authentification. Voulez-vous les importer ?
ja: 認証コードを含む QR コードを読み取りました。読み込みますか？
pt_br: Você escaneou um QR code com códigos de autenticação. Deseja importá-los?
zh_hans: 你扫描的二维码中包含验证码，要导入吗？

source: Your accounts, protected on device.
de_de: Ihre Konten, geschützt auf Ihrem Gerät.
es_es: Tus cuentas, protegidas en tu dispositivo.
fr_fr: Vos comptes, protégés sur votre appareil.
ja: あなたのアカウントを、端末内で守ります。
pt_br: Suas contas, protegidas no seu dispositivo.
zh_hans: 你的账户，在设备上得到保护。

source: Your edits have not been saved.
de_de: Ihre Änderungen wurden nicht gesichert.
es_es: Tus cambios no se han guardado.
fr_fr: Vos modifications n'ont pas été enregistrées.
ja: 変更は保存されていません。
pt_br: Suas alterações não foram salvas.
zh_hans: 你的更改尚未保存。

source: Your edits to this setup key have not been saved.
de_de: Ihre Änderungen an diesem Einrichtungsschlüssel wurden nicht gesichert.
es_es: Tus cambios en esta clave de configuración no se han guardado.
fr_fr: Vos modifications de cette clé de configuration n'ont pas été enregistrées.
ja: このセットアップキーの変更は保存されていません。
pt_br: Suas alterações nesta chave de configuração não foram salvas.
zh_hans: 你对这个设置密钥的更改尚未保存。
